<?php defined('SYSPATH') or die('No direct access allowed.');

return array(
    'Спасибо. Ваш номер передан администратору.'  => '谢谢。您的电话号码交给管理员。',
    'Ошибка. Возможно, Вы неверно ввели телефон.' => '错误。也许你正确输入您的手机。',

    'Отправить'           => '发送',

    'Ваш номер телефона'  => '您的电话号码',
    'Мы Вам перезвоним'   => '我们会给您回电',

    'Бизнес в Китае'      => '中国业务',
    'Образование в Китае' => '中国教育',
    'Услуги перевода'     => '翻译',
    'Ваш вопрос о Китае'  => '你的问题是关于中国',
    'Блог о Китае'        => '关于中国博客',
    'Контакты'            => '联系',
    'Москва'              => '莫斯科',
    'Пекин'               => '北京',
    'Мост в Китай'        => '中国之路',
    'О нас'               => '关于我们',

    'Образование в Китае, учеба в Китае' => '中国教育',
    'Перевод с китайского'               => '翻译',

    'Конвертировать'          => '转换',
    'а в других городах?'     => '其它城市 &rarr;',
    'Погода в городах России' => '俄罗斯天气',
    'Погода в городах Китая'  => '中国天气',
    'Конвертор валют'         => '货币转换器'
);
